<?php

return [
    'user'     => 'Пользователь',
    'email'    => 'Электронная почта',
    'password' => 'Пароль',

    'list' => 'Список',

    'add'      => 'Добавить',
    'login'    => 'Вход',
    'exit'     => 'Выход',
    'reset'    => 'Сброс',
    'remember' => 'Запомнить',

    'main'        => 'Главная',
    'directories' => 'Справочники',
    'goods'       => 'Товары',
    'brands'      => 'Бренды',
    'offer'       => 'Коммерческое предложение',
    'suppliers'   => 'Поставщики',
    'reports'     => 'Отчёты',
    'system'      => 'Система',
    'users'       => 'Пользователи',
];
